<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Our Business Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple Our Business links. You are free to change them to anything
    | you want to Our Business size your views to better match your application.
    |
    */

    'our-business'          => '业务',
    'section-business'      => '<span class="ml-12">星河陶瓷（本公司名称)</span> 是位于印度尼西亚的全球领先手套模具制造商。成立于2002 年 4 月 10 日，目前总部位于印度尼西亚北苏门答腊省。我们的产品对于制造各种用途乳胶手套具有极大作用，比如检查手套、工业手套、医疗手套、家居手套，甚至定制手套。<br><br>
                                <span class="ml-12">2003</span> 年，我们每月仅生产出 50,000 件，这是我们未来漫长旅程的开始。逐渐地，我们增加了我们的生产能力，目前我们每月可以生产出1,400,000件。主厂区位于北苏门答腊省棉兰市STAR工业区 (Medan STAR Industrial Estate) ，占地面积±15,000平方米，目前生产能力为每月 600,000 件。<br><br>
                                <span class="ml-12">与此同时</span>，于2019年，我们又投产了第二个工厂区。厂区位于北苏门答腊省丹绒摩拉瓦(Tanjung Morawa), 占地面积为±90,000平方米。2019年尾, 它的月产达到100,000 件。到了2020年底，它的生产能力达到了每月550,000 件。与主厂计算在一起，2020年平均月产达到了800,000件。2021 年初，我们的总产提升到每月 1,100,000 件，我们的目标是2021 年底达1,800,000 件。于是，我们预计今年两家工厂的平均产量可以达到每月 1,400,000 件。<br><br>
                                <span class="ml-12">在2020年</span>， 我们决定涉足卫生用品。我们生产的马桶部分材料是由瓷器手套模具剩下来的废料而制成的，也算是降低了成本。印度尼西亚政府的1,000,000套房屋建造计划是我们营销的积极推动力。我们的马桶目标市场又是中下层居民。在2020年10月, 我们收购了 PT. Berjaya Dynamics Indonesia，一个专业于喷雾器、农药等农产品的经销商。<br><br>
                                <span class="ml-12">凭</span>借我们的悠久历史和丰富经验，我们也在非常努力地促进公众对我们的信任。于是，在2017年，我们启动了首次公开募股，并将股票在Indonesia Stock Exchange 上市交易。如今，以 40% 的市场份额，我门主导了全球手套模具产品的市场，使我们成为世界上最大市场公司之一。我们之所以能够达到的成就，关键在于我们的诚信和效率。<br>
    ',

];
